const app = [
  {
    name: "SpeechTexter",
    image: "img/apps/SpeechTexter.png",
    description:
      "Некоторые люди на лекциях не любят писать, потому что это мешает им вдумываться. Чтобы ничего не забыть, можно сделать аудиозапись занятия, а потом расшифровать ее с помощью SpeechTexter.",
  },
  {
    name: "HandWriter",
    image: "img/apps/HandWriter.png",
    description:
      "Приложение поможет превратить цифровой текст в рукописный. Иногда некоторые преподаватели или учителя требуют, чтобы у тебя были конспекты, написанные от руки. А ты, допустим, не любишь писать или не хочешь сидеть перед зачетом и скатывать лекции у подружки. Вот тогда и поможет HandWriter! Он превратит цифровой текст в написанный конспект. Останется только распечатать или сохранить файлы в телефон :)",
  },
  {
    name: "Adobe Scan",
    image: "img/apps/AdobeScan.png",
    description:
      "Приложение поможет создать самые красивые и понятные лекции! С его помощью можно быстро отсканировать документы, книги, рукописные материалы и слайды с презентации. Adobe Scan знает несколько языков и умеет менять формат картинки, позволяя редактировать изображение. Материал можно дополнить своими заметками или рисунками. Приложение сохраняет документ в любом из форматов Microsoft office, а также в PDF и JPEG.",
  },
  {
    name: "Photomath",
    image: "img/apps/Photomath.png",
    description:
      "Иногда обычный калькулятор бессилен. Чтобы проверить свое решение примера или уравнения, используй Photomath. Это приложение — просто гений математики.",
  },
  {
    name: "Castle quiz",
    image: "img/apps/Castle_quiz.jpg",
    description:
      "Приложение особенно подойдет тем, кто обожает учиться. Castle quiz — это большая энциклопедия знаний по школьным предметам — русскому, истории, биологии, физике, химии, математике и так далее. Ты будешь учиться в формате викторины — приложение задаст вопрос, а ты попытаешься выбрать верный ответ. В такой игровой форме запомнить предмет будет проще, а сложные темы объяснят короткие видео по 5-10 минут. Можно залипнуть, когда едешь в автобусе или ждешь подругу!",
  },
  {
    name: "Quizlet",
    image: "img/apps/Quizlet.jpg",
    description:
      "Отлично подойдёт для изучения иностранных слов, запоминания дат, понятий и формул. Приложение предлагает карточки с вопросами по выбранной теме, анализирует ответы и подбирает подходящую частоту интервального повторения. Школьник может также самостоятельно составлять карточки по нужным темам.",
  },
  {
    name: "Kahoot!",
    image: "img/apps/Kahoot!.jpg",
    description:
      "Основной режим Kahoot! это режим создания викторин. Недавно к нему добавили еще несколько классных функций, о которых мы и поговорим этой статье. Я расскажу, как использовать Kahoot с максимальной пользой на уроках, как с его помощью увлечь студентов самообучением и разнообразить скучные тестирования.",
  },
  {
    name: "Duolingo",
    image: "img/apps/Duolingo.jpg",
    description:
      "Расширяйте словарный запас, изучайте грамматику, лексику, разговорную речь и получайте за это значки и награды для перехода на новый уровень. Чем выше уровень, тем сложнее задачи.",
  },
  {
    name: "Forest",
    image: "img/apps/Forest.png",
    description:
      "Если ребёнок часто отвлекается при выполнении домашней работы или при подготовке к экзаменам — пусть посадит дерево! Не удержится и возьмёт телефон в руки — дерево тут же погибнет. Forest — одно из лучших приложений для повышения работоспособности, им пользуются более 2 миллионов человек.",
  },
  {
    name: "Microsoft To Do",
    image: "img/apps/MicrosoftToDo.jpg",
    description:
      "Это приложение поможет создать самые удобные чек-листы в твоей жизни! Ты можешь отмечать важные задачи, писать к ним комментарии, добавлять файлы и ставить напоминалки. Более того, каждую цель можно разделить на несколько шагов. После выполнения задачи, она уходит в нижнюю часть списка, чтобы случайно не сбить тебя с толку. При желании в приложение можно зайти через компьютер или планшет.",
  },
];

export default app;