const book = [
  {
    name: "Эйнштейн гуляет по луне. Наука и искусство запоминания",
	author: "Джошуа Фоер",
    image: "../img/books/Einstein_walks_on_the_moon.jpg",
    description:
      "В книге рассказывается о 12 месяцах, которые автор провел, пытаясь постичь свою память – ее внутренние механизмы, естественные способы защиты, скрытый потенциал – и натренировать ее. Это, в сущности, рассказ о том, какое место память занимает в жизни всего человечества и каждого из нас. Как менялась функция памяти в течение тысячелетий? Какова роль техник запоминания в прошлом и настоящем? Может ли любой человек развить свою память до совершенства? И надо ли это? Вы узнаете, как нужно тренировать память и каким образом методики запоминания могут быть полезны в повседневной жизни.",
	pages: "351 страница",
	restrictions: "12+",
  },
  {
    name: "Быстрый ум. Как забыть лишнее и помнить нужное",
	author: "Кристин Лоберг, Майк Байстер",
    image: "../img/books/quick_mind.png",
    description:
      "Несомненно, вы узнаете, как без труда запоминать любую информацию, от самых сухих и случайных подробностей до исчерпывающих данных и длинных кусков текста, но я хочу, чтобы вы заранее знали: стратегии, описанные в этой книге, помогут вам стать лучше и эффективнее во всем, что вы делаете. Эти уроки и связанные с ними упражнения сделают вас более изобретательными и общительными, научат производить впечатление на окружающих и выделяться в толпе, помогут быть впереди своих ровесников и продвигаться по социальной – и служебной – лестнице; они повысят вашу профессиональную ценность, научат принимать верные решения, решать мелкие и крупные проблемы, видеть подводные камни и внимательно следить за развитием событий.",
	pages: "461 страниц",
	restrictions: "16+",
  }, 
  {
    name: "Память не изменяет. Задачи и головоломки для развития интеллекта и памяти",
	author: "Анхельс Наварро",
    image: "../img/books/Memory_not_change.png",
    description:
      "Книга, которая поможет развить память и сохранить интеллект до глубокой старости. Вы узнаете больше о свойствах человеческого мозга и укрепите свою память, решая занимательные головоломки.'Улучшить память не только возможно, это еще и интересно', - говорит психолог Анхельс Наварро. Вы согласитесь с этим утверждением, когда начнете выполнять увлекательные упражнения для тренировки мозга.Игры и задачи подходят для любого возраста: молодые люди улучшат внимание и концентрацию, люди среднего возраста - поддержат свою память на хорошем уровне и, наконец, люди старшего возраста с помощью этой книги компенсируют возрастные нарушения. Фишки книги: Методы и приемы улучшения памяти предложены в игровой форме и задействуют воображение. Упражнения разделены по уровням: легкий, средний, сложный и очень сложный. Это позволит читателю создать собственный план тренировки памяти.",
	pages: "144 страницы",
	restrictions: "0+",
  },
  {
    name: "Mind hacking. Как перенастроить мозг за 21 день",
	author: "Джон Харгрейв",
    image: "../img/books/mind_hacking.png",
    description:
      "Можно ли подчинить себе разум и управлять им, словно компьютером? Известный писатель и предприниматель Джон Харгрейв уверен, что да! Он разработал трехнедельную программу, которая позволит стать настоящим хакером своего собственного мозга. Как и программное обеспечение, разум можно взломать - и перенастроить его на нужный лад, чтобы стать успешнее, здоровее, спокойнее и счастливее. А оригинальные рекомендации автора и его неподражаемый юмор сделают процесс 'взлома' невероятно увлекательным!",
	pages: "320 страниц",
	restrictions: "16+",
  }, 
  {
    name: "Развитие памяти. Классическое руководство по улучшению памяти",
	author: "Гарри Лорейн, Джерри Лукас",
    image: "../img/books/memory_development.png",
    description:
      "Это простое и надежное руководство, проверенное временем, поможет развить воображение и улучшить результаты на работе, в учебе и спорте.После прочтения книги вы сможете:легко запоминать телефонные номера, данные и информацию о встречах;без труда учить иностранные слова и фразы;читать быстрее и лучше усваивать прочитанный материал; сразу понимать и запоминать лекции и уроки, быстрее осваивать материал при самостоятельных занятиях; легче налаживать связи, помнить о днях рождения, важных датах и другой информации, связанной с собеседником.",
	pages: "256 страниц",
	restrictions: "0+",
  },
  {
    name: "Мечтать не вредно. Война за креатив",
	author: "Стивен Прессфилд",
    image: "../img/books/Dreaming_not_harmful.png",
    description:
      "Эта книга о том, как медленно, шаг за шагом, сопротивление делает свое черное дело в душе простого смертного. Именно сопротивление порождает внутреннюю борьбу, в которой участвуют две стороны человека -обвиняемый и обвинитель. Редко эту войну за креатив выигрывает самый умный. Скорее, самый настойчивый и самый хитроумный.",
	pages: " ",
	restrictions: " ",
  }, 
{
    name: "Выбери себя",
	author: "Джеймс Альтушер",
    image: "../img/books/Choose_yourself.png",
    description:
      "Жизнь состоит из череды взлетов и падений, черных и белых полос. Эта книга о том, как, подобно барону Мюнхгаузену, вытянуть себя из трясины жизненных неурядиц, обрести уверенность в себе, в своих силах и вновь выйти на дорогу, ведущую к успеху. Автор из реальных историй (в том числе из своей жизни) выводит основные принципы, способные помочь человеку выбрать себя и не рассыпаться на десятки маленьких 'каких-же-я-неудачников'.",
	pages: "272 страницы",
	restrictions: "16+",
  }, 
  {
    name: "Прокрастинация",
	author: "Хенри Шувенбург, Таня ван Эссен",
    image: "../img/books/procrastination.png",
    description:
      "Такое случается почти со всеми: мы откладываем выполнение неприятных дел и в итоге живем от дедлайна к дедлайну. Почему так сложно противостоять прокрастинации и вовремя включаться в работу? Эта книга, написанная двумя современными нидерландскими психологами, отвечает на многие вопросы: отчего нам так хочется прокрастинировать и почему это свойственно всем людям; почему прокрастинация — это не лень; каковы симптомы прокрастинации, как выявить их у себя… Но главное — как с этим бороться. С помощью простых коротких тестов и упражнений вы научитесь лучше распределять свое время, создавать позитивный рабочий настрой и сохранять мотивацию для выполнения трудных проектов и неприятных дел, которые так и тянет отложить в долгий ящик.",
	pages: "112 страниц",
	restrictions: "12+",
  },
  {
    name: "Сила воли",
	author: "Келли Макгонигал",
    image: "../img/books/Willpower.png",
    description:
      "От силы воли зависят физическое здоровье, финансовое положение, отношения с окружающими и профессиональный успех – это известный факт. Но почему же нам так часто не хватает этой самой силы воли: в один миг мы владеем собой, а в другой – нас захлестывают чувства и мы теряем контроль? Стэнфордский профессор Келли Макгонигал, обобщив результаты новейших исследований, объясняет, как заменить вредные привычки полезными, как перестать откладывать дела на последний момент, научиться сосредоточиваться и справляться со стрессом. По методике Макгонигал воспитать в себе силу воли оказывается удивительно легко – и неважно, для чего она вам нужна: похудеть, бросить курить, заняться спортом, перестать проверять почту каждые пять минут или найти новую работу. Вы даже не представляете, насколько недооцениваете свои возможности!",
	pages: " ",
	restrictions: " ",
  }, 
];

export default book;