const podcast = [
  {
	id: 1,
    name: "Поступление в вуз в другом городе",
    video: "../podcasts/podcast_1.mp4",
    description:
      "В этом подкасте мы расскажем о том, как поступить в вуз в другом городе. Мы рассмотрим все этапы поступления - от выбора университета и подготовки необходимых документов до адаптации к новым условиям жизни. Вы услышите советы от студентов, которые уже прошли через этот процесс, и экспертов по поступлению в вузы. Узнайте, как сделать поступление в другой город максимально комфортным и успешным!",
  },
  {
	id: 2,
    name: "Успешное поступление",
    video: "../podcasts/podcast_2.mp4",
    description:
      "Студенческий подкаст на тему 'успешное поступление' - это практическое руководство для абитуриентов, которые стремятся преуспеть в поступлении в университет. В подкасте рассматриваются основные этапы подготовки к поступлению, включая выбор специальности, подготовку к вступительным экзаменам, написание мотивационного письма и прохождение собеседования. Авторы делятся собственным опытом и советами, которые помогут абитуриентам успешно пройти этот важный этап в своей жизни. Подкаст станет полезным ресурсом для всех, кто мечтает о поступлении в престижное учебное заведение и стремится к достижению своих целей.",
  },
  {
	id: 3,
    name: "В поисках себя",
    video: "../podcasts/podcast_3.mp4",
    description:
      "Студенческий подкаст 'В поисках себя' приглашает вас отправиться в увлекательное путешествие по самопознанию. В нашем подкасте мы расскажем о том, как найти свое призвание, обрести внутреннюю гармонию и обрести свою уникальную истину. Мы поделимся с вами историями успеха, пережитыми вызовами и вдохновением, которые помогут вам найти ответы на волнующие вопросы. Присоединяйтесь к нам и начните свой путь к самопознанию и собственному развитию!",
  },
];

export default podcast;